{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"[UNK]":0,"[SEP]":1,"[CLS]":2,"[PAD]":3,"[MASK]":4,"i":5,".":6,"to":7,"a":8,"'":9,",":10,"it":11,"you":12,"the":13,"that":14,"my":15,"!":16,"?":17,"and":18,"was":19,"is":20,"of":21,"so":22,"for":23,"in":24,"have":25,"s":26,"t":27,"me":28,"what":29,"did":30,"be":31,"do":32,"but":33,"on":34,"are":35,"he":36,"with":37,"am":38,"they":39,"m":40,"at":41,"when":42,"just":43,"really":44,"oh":45,"good":46,"can":47,"get":48,"had":49,"like":50,"she":51,"out":52,"not":53,"about":54,"time":55,"how":56,"your":57,"up":58,"all":59,"been":60,"no":61,"this":62,"we":63,"her":64,"got":65,"going":66,"will":67,"well":68,"one":69,"know":70,"very":71,"too":72,"feel":73,"work":74,"go":75,"there":76,"great":77,"them":78,"would":79,"day":80,"some":81,"him":82,"hope":83,"think":84,"were":85,"as":86,"now":87,"don":88,"from":89,"new":90,"last":91,"an":92,"nice":93,"back":94,"friend":95,"sure":96,"or":97,"always":98,"sorry":99,"people":100,"bad":101,"if":102,"yeah":103,"ve":104,"yes":105,"wow":106,"sounds":107,"much":108,"job":109,"other":110,"went":111,"happy":112,"hear":113,"see":114,"hard":115,"lot":116,"week":117,"love":118,"why":119,"old":120,"didn":121,"today":122,"make":123,"never":124,"car":125,"has":126,"home":127,"first":128,"must":129,"his":130,"dog":131,"something":132,"could":133,"school":134,"long":135,"because":136,"more":137,"years":138,"friends":139,"right":140,"-":141,"pretty":142,"year":143,"over":144,"someone":145,"fun":146,"should":147,"family":148,"life":149,"things":150,"way":151,"by":152,"still":153,"awesome":154,"off":155,"take":156,"even":157,"better":158,"little":159,"kind":160,"night":161,"thats":162,"its":163,"want":164,"after":165,"made":166,"best":167,"house":168,"felt":169,"though":170,"...":171,"who":172,"kids":173,"away":174,"happened":175,"where":176,"next":177,"then":178,"into":179,"re":180,"bet":181,"getting":182,"feeling":183,"our":184,"maybe":185,"any":186,"..":187,"find":188,"being":189,"money":190,"before":191,"thing":192,"ll":193,"recently":194,"found":195,"able":196,"down":197,"sometimes":198,"lol":199,"days":200,"few":201,"their":202,"wait":203,"need":204,"cool":205,"doing":206,"myself":207,"weekend":208,"anything":209,"ago":210,"does":211,"saw":212,"man":213,"help":214,"those":215,"glad":216,"sad":217,"while":218,"only":219,"around":220,"everything":221,"hate":222,"yesterday":223,"ever":224,"big":225,"through":226,"try":227,"than":228,"such":229,"im":230,"same":231,"wish":232,"having":233,"makes":234,"wife":235,"many":236,"come":237,"thought":238,"looking":239,"scared":240,"took":241,"son":242,"excited":243,"keep":244,"since":245,"wanted":246,"used":247,"amazing":248,"husband":249,"brother":250,"won":251,"came":252,"believe":253,"again":254,"nervous":255,"scary":256,"say":257,"ready":258,"let":259,"done":260,"live":261,"least":262,"terrible":263,"daughter":264,"soon":265,"food":266,"mom":267,"tell":268,"every":269,"put":270,"understand":271,"\"":272,"left":273,"us":274,"girlfriend":275,"place":276,"lost":277,"miss":278,"person":279,"here":280,"trying":281,"birthday":282,"once":283,"care":284,"alone":285,"college":286,"two":287,"d":288,"guess":289,"happen":290,"times":291,"coming":292,"most":293,"remember":294,"everyone":295,"wasn":296,"proud":297,"cat":298,"another":299,"parents":300,"told":301,"kid":302,"favorite":303,"also":304,"mad":305,"okay":306,"trip":307,"hopefully":308,"bit":309,"yea":310,"start":311,"actually":312,"bought":313,"give":314,"tomorrow":315,"working":316,"game":317,"end":318,"month":319,"finally":320,"test":321,"months":322,"play":323,"started":324,"look":325,"party":326,"ok":327,"passed":328,"said":329,"upset":330,"almost":331,"mean":332,"nothing":333,"pay":334,"high":335,"haha":336,"exciting":337,"vacation":338,"watch":339,"eat":340,"quite":341,"together":342,"stuff":343,"weeks":344,"sucks":345,"yourself":346,"taking":347,"store":348,"own":349,"guy":350,"super":351,"baby":352,"couldn":353,"morning":354,"dad":355,"mine":356,"memories":357,"happens":358,"sister":359,"buy":360,"knew":361,"without":362,"enough":363,"2":364,"enjoy":365,"might":366,"haven":367,"probably":368,"yet":369,"sweet":370,"tried":371,"move":372,"heard":373,"sick":374,"which":375,"girl":376,"thank":377,"doesn":378,"forward":379,"until":380,"lucky":381,"!!":382,"close":383,"world":384,"3":385,"definitely":386,"talk":387,"luck":388,"show":389,"call":390,"stay":391,"thinking":392,"anyone":393,"wrong":394,"waiting":395,"movie":396,"congratulations":397,"these":398,"idea":399,"imagine":400,"dont":401,"guys":402,"wonderful":403,"moved":404,"summer":405,"gave":406,"leave":407,"true":408,"else":409,"seems":410,"couple":411,"far":412,"past":413,"crazy":414,"win":415,"agree":416,"horrible":417,"awful":418,"experience":419,"part":420,"hurt":421,"hit":422,"died":423,"worked":424,"interview":425,"worst":426,"outside":427,"seen":428,"ended":429,"important":430,"tough":431,"worried":432,"usually":433,"dogs":434,"watching":435,"5":436,"late":437,"phone":438,"prepared":439,"child":440,"broke":441,"especially":442,"whole":443,"both":444,"gone":445,"news":446,"cant":447,"making":448,"use":449,"fine":450,"front":451,"afraid":452,"driving":453,"already":454,"$":455,"playing":456,"company":457,"gets":458,"dinner":459,"sleep":460,"neighbor":461,"thanks":462,"mother":463,"trust":464,"surprise":465,"situation":466,":)":467,"class":468,"ate":469,"sound":470,"reason":471,"clean":472,"called":473,"visit":474,"needed":475,"boss":476,"annoying":477,"town":478,"ask":479,"change":480,"during":481,"team":482,"exam":483,"didnt":484,"hours":485,"seeing":486,"talking":487,"deal":488,"young":489,"stop":490,"angry":491,"door":492,"either":493,"date":494,"drive":495,"god":496,"boyfriend":497,"huge":498,"/":499,"gross":500,"isn":501,"promotion":502,"walking":503,"wouldn":504,"fast":505,"loved":506,"pizza":507,"congrats":508,"room":509,"surprised":510,"often":511,"mind":512,"feels":513,"ran":514,"may":515,"pet":516,"totally":517,"real":518,"different":519,"decided":520,"asked":521,"lately":522,"goes":523,"each":524,"gonna":525,"brought":526,"married":527,"break":528,"paid":529,"special":530,"forgot":531,"children":532,"4":533,"turn":534,"moving":535,"restaurant":536,"meet":537,"exactly":538,"games":539,"10":540,"eating":541,"run":542,"plan":543,"turned":544,"road":545,"confident":546,"shocked":547,"lonely":548,"spend":549,"tonight":550,"pass":551,"free":552,"seem":553,"anymore":554,"starting":555,"boy":556,"lose":557,"city":558,"country":559,"later":560,"looked":561,"ah":562,"check":563,"plans":564,"interesting":565,"difficult":566,"water":567,"jealous":568,"worth":569,"living":570,"older":571,"doctor":572,"full":573,"worry":574,"bring":575,"beach":576,"movies":577,"funny":578,"childhood":579,"heart":580,"fell":581,"hoping":582,"aw":583,"worse":584,"gift":585,"relationship":586,"walk":587,"weird":588,"easy":589,"expecting":590,"early":591,"moment":592,"tv":593,"future":594,"bed":595,"park":596,":(":597,"comes":598,"spent":599,"learn":600,"neighbors":601,"kept":602,"supposed":603,"stole":604,"hey":605,"football":606,"course":607,"caught":608,"busy":609,"cake":610,"online":611,"puppy":612,"problem":613,"thankful":614,"apartment":615,"small":616,"type":617,"coworker":618,"side":619,"others":620,"face":621,"met":622,"younger":623,"watched":624,"instead":625,"video":626,"ugh":627,"card":628,"(":629,"positive":630,"cute":631,"extra":632,"trouble":633,"meeting":634,"works":635,"accident":636,"helped":637,"20":638,"grade":639,"expensive":640,"walked":641,"cut":642,"planned":643,"studying":644,"hi":645,"rough":646,"aww":647,"law":648,"christmas":649,"father":650,"three":651,"point":652,"state":653,"open":654,"beautiful":655,"final":656,"hot":657,"raise":658,"shopping":659,"safe":660,"business":661,"season":662,"lunch":663,"running":664,"ones":665,"chance":666,"completely":667,"bunch":668,"takes":669,"studied":670,"frustrating":671,"behind":672,"fall":673,"pick":674,"planning":675,"pain":676,"ride":677,"head":678,"name":679,"police":680,"smart":681,"threw":682,"weather":683,"animals":684,"project":685,"order":686,"area":687,"grandmother":688,"study":689,"yard":690,"age":691,"ha":692,"co":693,"lottery":694,"weight":695,"lots":696,"self":697,"6":698,"rain":699,"music":700,"!!!":701,"gotten":702,"health":703,"goodness":704,"sitting":705,"rest":706,"paying":707,"catch":708,"under":709,"absolutely":710,"near":711,"entire":712,"afford":713,"fix":714,"semester":715,"ex":716,"inside":717,"pregnant":718,"played":719,"forget":720,"ticket":721,"concert":722,"unfortunately":723,"realized":724,"taken":725,"save":726,"dang":727,"partner":728,"kinda":729,"luckily":730,"cats":731,"1":732,"girls":733,"insurance":734,"woke":735,"grocery":736,"cancer":737,"aren":738,"poor":739,"lives":740,"less":741,"street":742,"embarrassing":743,"local":744,"looks":745,"second":746,"anxious":747,"position":748,"due":749,"wedding":750,"ordered":751,"truck":752,"minutes":753,"cannot":754,"grow":755,"forever":756,"dream":757,"born":758,"learned":759,"clothes":760,"middle":761,"finished":762,"set":763,"support":764,"read":765,"case":766,"along":767,"results":768,"stressful":769,"traffic":770,"earlier":771,"across":772,"single":773,"expect":774,"problems":775,"diet":776,"coffee":777,"alright":778,"lived":779,"pictures":780,"relaxing":781,"healthy":782,"fan":783,"impressive":784,"drink":785,"matter":786,"dark":787,"perfect":788,"appreciate":789,"keeps":790,"fair":791,"manager":792,"needs":793,"accidentally":794,"loss":795,"bills":796,"worker":797,"anyway":798,"computer":799,"leaving":800,"realize":801,"....":802,"helps":803,"couldnt":804,"wonder":805,"embarrassed":806,"office":807,"grandma":808,"loud":809,"ashamed":810,"math":811,"hour":812,"shouldn":813,"hospital":814,"woman":815,"hang":816,"missed":817,"ice":818,"bar":819,"8":820,"parent":821,"animal":822,"wants":823,"window":824,"book":825,"tickets":826,"turns":827,"disgusting":828,"camping":829,"everyday":830,"bathroom":831,"pants":832,"stand":833,"applied":834,"quiet":835,"graduated":836,"neighborhood":837,"serious":838,"quickly":839,"stuck":840,"eventually":841,"throw":842,"grateful":843,"storm":844,"growing":845,"cleaning":846,"?!":847,"envious":848,"relax":849,"nostalgic":850,"teacher":851,"knows":852,"100":853,"half":854,"control":855,"nephew":856,"lady":857,"credit":858,"classes":859,"disappointed":860,"losing":861,"friday":862,"gym":863,"impressed":864,"brand":865,"stress":866,"stinks":867,"guilty":868,"sent":869,"terrifying":870,"top":871,"missing":872,"starts":873,"rude":874,"issues":875,"fear":876,"red":877,"mess":878,"hair":879,"??":880,"group":881,"honestly":882,"cause":883,"gas":884,"trash":885,"bummer":886,"faith":887,"dead":888,"liked":889,"return":890,"fight":891,"cheated":892,"asking":893,"gosh":894,"training":895,"giving":896,"mail":897,"sense":898,"shoes":899,"noticed":900,"line":901,"drunk":902,"telling":903,"deserve":904,"wallet":905,"bag":906,"monday":907,"pets":908,"cousin":909,"sort":910,"indeed":911,"helping":912,"parking":913,"coworkers":914,"terrified":915,"tired":916,"fly":917,"major":918,"easier":919,"somewhere":920,"*":921,"broken":922,"truly":923,"shows":924,"15":925,"service":926,"yep":927,"talked":928,"honest":929,"possible":930,"happening":931,"changed":932,"seemed":933,"become":934,"large":935,"pool":936,"word":937,"mistake":938,"omg":939,"unfortunate":940,"surgery":941,"everywhere":942,"driver":943,"bank":944,"roommate":945,"dropped":946,"enjoyed":947,"hold":948,"--":949,"thankfully":950,"wanting":951,"power":952,"nerve":953,"buddy":954,"received":955,"cars":956,"saying":957,"longer":958,"flying":959,"knowing":960,"offer":961,"strange":962,"places":963,"several":964,")":965,"choice":966,"box":967,"florida":968,"feelings":969,"stupid":970,"kitchen":971,"degree":972,"cream":973,"story":974,"strong":975,":":976,"shame":977,"lied":978,"pulled":979,"band":980,"die":981,"anxiety":982,"invited":983,"dollars":984,"sit":985,"saving":986,"saved":987,"cook":988,"expected":989,"social":990,"failed":991,"unexpected":992,"stopped":993,"annoyed":994,"ahead":995,"smell":996,"cost":997,"buying":998,"hand":999,"public":1000,"30":1001,"amount":1002,"yikes":1003,"notice":1004,"suppose":1005,"hahaha":1006,"awhile":1007,"nope":1008,"light":1009,"careful":1010,"uh":1011,"staying":1012,"photos":1013,"attention":1014,"rather":1015,"secret":1016,"aunt":1017,"meal":1018,"given":1019,"cold":1020,"7":1021,"himself":1022,"presentation":1023,"ya":1024,"bus":1025,"cooking":1026,"beat":1027,"means":1028,"quit":1029,"learning":1030,"issue":1031,"pooped":1032,"offered":1033,"finish":1034,"black":1035,"normal":1036,"short":1037,"step":1038,"fixed":1039,"soccer":1040,"memory":1041,"putting":1042,"death":1043,"using":1044,"figure":1045,"stayed":1046,"bike":1047,"dress":1048,"jobs":1049,"trump":1050,"fault":1051,"piece":1052,"whatever":1053,"cheating":1054,"handle":1055,"graduate":1056,"cruise":1057,"candy":1058,"wear":1059,"certainly":1060,"drove":1061,"decision":1062,"treat":1063,"blame":1064,"picked":1065,"church":1066,"chocolate":1067,"dating":1068,"noise":1069,"daughters":1070,"cup":1071,"weren":1072,"sunday":1073,"eyes":1074,"certain":1075,"bonus":1076,"snake":1077,"hurricane":1078,"showed":1079,"share":1080,"afterwards":1081,"finding":1082,"listen":1083,"nasty":1084,"yours":1085,"floor":1086,"speak":1087,"similar":1088,"ive":1089,"celebrate":1090,"peace":1091,"current":1092,"hadn":1093,"miles":1094,"prepare":1095,"whenever":1096,"sisters":1097,"flight":1098,"vet":1099,"package":1100,"poop":1101,"wake":1102,"furious":1103,"reminded":1104,"smash":1105,"student":1106,"content":1107,"whats":1108,"mostly":1109,"hungry":1110,"confidence":1111,"stressed":1112,"ground":1113,"sat":1114,"financial":1115,"cheat":1116,"speech":1117,"delicious":1118,"teach":1119,"loves":1120,"travel":1121,"fit":1122,"relate":1123,"50":1124,"lovely":1125,"number":1126,"toys":1127,"cover":1128,"fire":1129,"ton":1130,"12":1131,"hopeful":1132,"scare":1133,"hasn":1134,"jumped":1135,"empty":1136,"laugh":1137,"checked":1138,"comfortable":1139,"blood":1140,"effort":1141,"stepped":1142,"roller":1143,"cheap":1144,"barely":1145,"grew":1146,"workers":1147,"towards":1148,"train":1149,"rug":1150,"scratch":1151,"cry":1152,"lie":1153,"sleeping":1154,"words":1155,"extremely":1156,"winning":1157,"anniversary":1158,"picture":1159,"boring":1160,"disney":1161,"faithful":1162,"touch":1163,"send":1164,"please":1165,"slow":1166,"accepted":1167,"report":1168,"replace":1169,"alive":1170,"wont":1171,"wasnt":1172,"gotta":1173,"cried":1174,"meant":1175,"asleep":1176,"hello":1177,"harder":1178,"present":1179,"facebook":1180,"homeless":1181,"borrow":1182,"body":1183,"twice":1184,"distance":1185,"awww":1186,"spending":1187,"table":1188,"anywhere":1189,"returned":1190,"however":1191,"four":1192,"rent":1193,"awkward":1194,"fantastic":1195,"bill":1196,"particular":1197,"winter":1198,"kill":1199,"babies":1200,"ways":1201,"against":1202,"brothers":1203,"accomplishment":1204,"horror":1205,"nintendo":1206,"spilled":1207,"likes":1208,"career":1209,"couch":1210,"moments":1211,"managed":1212,"shop":1213,"appointment":1214,"devastated":1215,"sports":1216,"killed":1217,"low":1218,"badly":1219,"trusted":1220,"air":1221,"internet":1222,"ruined":1223,"blue":1224,"exams":1225,"reading":1226,"plus":1227,"event":1228,"paper":1229,"avoid":1230,"dentist":1231,"ohh":1232,"disappointing":1233,"quick":1234,"minute":1235,"fishing":1236,";":1237,"switch":1238,"opportunity":1239,"emotional":1240,"creepy":1241,"promised":1242,"advice":1243,"between":1244,"keeping":1245,"visiting":1246,"tripped":1247,"shirt":1248,"dude":1249,"mistakes":1250,"attitude":1251,"random":1252,"neat":1253,"drinking":1254,"shower":1255,"ouch":1256,"ill":1257,"beer":1258,"baseball":1259,"cards":1260,"steal":1261,"feet":1262,"contact":1263,"system":1264,"sentimental":1265,"spot":1266,"relief":1267,"photo":1268,"list":1269,"pull":1270,"blast":1271,"sell":1272,"cancel":1273,"swimming":1274,"upcoming":1275,"joy":1276,"practice":1277,"dent":1278,"themselves":1279,"competition":1280,"normally":1281,"alot":1282,"stranger":1283,"deep":1284,"loyal":1285,"chicken":1286,"hanging":1287,"milk":1288,"score":1289,"university":1290,"race":1291,"cash":1292,"doesnt":1293,"opened":1294,"spider":1295,"pleased":1296,"items":1297,"dangerous":1298,"sun":1299,"pray":1300,"perhaps":1301,"human":1302,"contest":1303,"count":1304,"graduation":1305,"seriously":1306,"pissed":1307,"halloween":1308,"fact":1309,"hands":1310,"plane":1311,"six":1312,"amazed":1313,"garden":1314,"pays":1315,"promoted":1316,"hearing":1317,"boat":1318,"damage":1319,"herself":1320,"packed":1321,"adult":1322,"laptop":1323,"somehow":1324,"focus":1325,"skills":1326,"bummed":1327,"easily":1328,"pair":1329,"debt":1330,"supplies":1331,"straight":1332,"basement":1333,"18":1334,"loan":1335,"fingers":1336,"attack":1337,"complain":1338,"says":1339,"lawn":1340,"crying":1341,"riding":1342,"incredible":1343,"track":1344,"shelter":1345,"cookies":1346,"marriage":1347,"follow":1348,"although":1349,"bros":1350,"headed":1351,"caring":1352,"9":1353,"process":1354,"gifts":1355,"cleaned":1356,"south":1357,"toilet":1358,"women":1359,"field":1360,"somebody":1361,"involved":1362,"building":1363,"wreck":1364,"fired":1365,"damn":1366,"song":1367,"turning":1368,"uncle":1369,"brings":1370,"huh":1371,"nobody":1372,"leg":1373,"bother":1374,"fresh":1375,"gives":1376,"whoa":1377,"nerves":1378,"license":1379,"eye":1380,"lake":1381,"dumb":1382,"crash":1383,"doctors":1384,"speaking":1385,"youtube":1386,"enjoying":1387,"regret":1388,"stomach":1389,"13":1390,"holding":1391,"b":1392,"apart":1393,"act":1394,"level":1395,"fridge":1396,"drivers":1397,"c":1398,"suddenly":1399,"niece":1400,"yup":1401,"grades":1402,"etc":1403,"caused":1404,"sign":1405,"holiday":1406,"literally":1407,"%":1408,"taste":1409,"breaking":1410,"groceries":1411,"ball":1412,"helpful":1413,"struggling":1414,"unless":1415,"reminds":1416,"known":1417,"till":1418,"stealing":1419,"lazy":1420,"sold":1421,"books":1422,"tree":1423,"foot":1424,"painful":1425,"destroyed":1426,"oldest":1427,"hide":1428,"subject":1429,"40":1430,"grown":1431,"decent":1432,"nights":1433,"appreciated":1434,"medical":1435,"jump":1436,"general":1437,"desk":1438,"manage":1439,"five":1440,"research":1441,"taught":1442,"land":1443,"laughing":1444,"kitten":1445,"note":1446,"dirty":1447,"fail":1448,"shock":1449,"roof":1450,"became":1451,"patient":1452,"carpet":1453,"listening":1454,"knocked":1455,"holy":1456,"answer":1457,"key":1458,"within":1459,"spiders":1460,"continue":1461,"mall":1462,"grandfather":1463,"rescue":1464,"specific":1465,"acting":1466,"closed":1467,"lesson":1468,"calling":1469,"disgusted":1470,"doubt":1471,"stick":1472,"security":1473,"\".":1474,"station":1475,"o":1476,"bright":1477,"calm":1478,"odd":1479,"messed":1480,"currently":1481,"insane":1482,"customer":1483,"performance":1484,"awe":1485,"breakfast":1486,"kinds":1487,"dreams":1488,"biggest":1489,"saturday":1490,"moms":1491,"visited":1492,"pack":1493,"fat":1494,"interested":1495,"york":1496,"sometime":1497,"wearing":1498,"third":1499,"explain":1500,"16":1501,"waited":1502,"color":1503,"traveling":1504,"rush":1505,"passing":1506,"sandwich":1507,"situations":1508,"dear":1509,"flies":1510,"tire":1511,"understandable":1512,"emergency":1513,"shouldnt":1514,"following":1515,"holidays":1516,"bird":1517,"dishes":1518,"supervisor":1519,"optimistic":1520,"frustrated":1521,"shot":1522,"conversation":1523,"join":1524,"consider":1525,"bigger":1526,"stolen":1527,"texas":1528,"haunted":1529,"steps":1530,"bugs":1531,"nowhere":1532,".\"":1533,"energy":1534,"ghost":1535,"irritated":1536,"excellent":1537,"mouth":1538,"figured":1539,"isnt":1540,"loving":1541,"crush":1542,"keys":1543,"rock":1544,"common":1545,"teeth":1546,"crossed":1547,"tho":1548,"schedule":1549,"lebron":1550,"coaster":1551,"drop":1552,"000":1553,"stoked":1554,"supportive":1555,"grandparents":1556,"garage":1557,"yelled":1558,"injured":1559,"filled":1560,"flowers":1561,"glass":1562,"rid":1563,"trusting":1564,"sudden":1565,"decide":1566,"pounds":1567,"heartbroken":1568,"double":1569,"owner":1570,"tornado":1571,"goals":1572,"build":1573,"goal":1574,"court":1575,"heck":1576,"parts":1577,"heavy":1578,"tiny":1579,"attend":1580,"progress":1581,"personal":1582,"feed":1583,"laughed":1584,"14":1585,"tend":1586,"rare":1587,"successful":1588,"raining":1589,"cheese":1590,"throwing":1591,"stage":1592,"breed":1593,"otherwise":1594,"wracking":1595,"member":1596,"success":1597,"immediately":1598,"eagles":1599,"pumped":1600,"respect":1601,"heat":1602,"emotions":1603,"robbed":1604,"nearly":1605,"waste":1606,"charge":1607,"apparently":1608,"remembered":1609,"thanksgiving":1610,"deserved":1611,"wouldnt":1612,"spring":1613,"corner":1614,"basically":1615,"covered":1616,"clear":1617,"evening":1618,"space":1619,"somewhat":1620,"accept":1621,"refund":1622,"california":1623,"white":1624,"jerk":1625,"woods":1626,"smelled":1627,"pokemon":1628,"hitting":1629,"account":1630,"quality":1631,"falling":1632,"club":1633,"attic":1634,"granted":1635,"mood":1636,"satisfied":1637,"teaching":1638,"scholarship":1639,"write":1640,"react":1641,"market":1642,"hurts":1643,"approved":1644,"letting":1645,"u":1646,"history":1647,"lying":1648,"ring":1649,"airport":1650,"depressed":1651,"garbage":1652,"walmart":1653,"blessed":1654,"constantly":1655,"fully":1656,"ten":1657,"higher":1658,"repair":1659,"backyard":1660,"letter":1661,"dollar":1662,"burger":1663,"league":1664,"loose":1665,"earth":1666,"swim":1667,"lane":1668,"lights":1669,"wild":1670,"nature":1671,"teenager":1672,"delivery":1673,"program":1674,"information":1675,"cooked":1676,"whether":1677,"occasion":1678,"fish":1679,"invite":1680,"email":1681,"youngest":1682,"skydiving":1683,"responsible":1684,"complete":1685,"lord":1686,"eaten":1687,"miserable":1688,"argument":1689,"men":1690,"students":1691,"board":1692,"blessing":1693,"heights":1694,"nowadays":1695,"talent":1696,"exercise":1697,"gun":1698,"above":1699,"apply":1700,"media":1701,"weekends":1702,"flat":1703,"understanding":1704,"uncomfortable":1705,"silly":1706,"natural":1707,"financially":1708,"nuts":1709,"award":1710,"hated":1711,"randomly":1712,"vehicle":1713,"built":1714,"science":1715,"bedroom":1716,"peaceful":1717,"beyond":1718,"nose":1719,"closet":1720,"ooh":1721,"warm":1722,").":1723,"pride":1724,"period":1725,"plenty":1726,"coasters":1727,"netflix":1728,"diagnosed":1729,"storms":1730,"drinks":1731,"tests":1732,"happiness":1733,"reach":1734,"ends":1735,"spouse":1736,"kindergarten":1737,"trick":1738,"million":1739,"checking":1740,"management":1741,"price":1742,"hardly":1743,"11":1744,"drives":1745,"cherish":1746,"carry":1747,"payment":1748,"result":1749,"simple":1750,"interviews":1751,"25":1752,"relaxed":1753,"questions":1754,"incredibly":1755,"roll":1756,"swear":1757,"film":1758,"upsetting":1759,"toy":1760,"ace":1761,"dance":1762,"cow":1763,"community":1764,"500":1765,"prize":1766,"adorable":1767,"paycheck":1768,"200":1769,"cashier":1770,"giant":1771,"amusement":1772,"grossed":1773,"freaked":1774,"machine":1775,"confront":1776,"someday":1777,"soup":1778,"arrived":1779,"welcome":1780,"practicing":1781,"members":1782,"suck":1783,"allowed":1784,"discovered":1785,"kick":1786,"sport":1787,"relieved":1788,"drank":1789,"slipped":1790,"hotel":1791,"apologize":1792,"value":1793,"therapy":1794,"reunion":1795,"closer":1796,"behavior":1797,"receive":1798,"interest":1799,"post":1800,"considered":1801,"bowl":1802,"hell":1803,"guard":1804,"wanna":1805,"laid":1806,"fiance":1807,"greatest":1808,"except":1809,"accomplished":1810,"english":1811,"speeding":1812,"professional":1813,"everytime":1814,"education":1815,"noises":1816,"!?":1817,"oil":1818,"onto":1819,"fancy":1820,"landlord":1821,"havent":1822,"likely":1823,"question":1824,"physics":1825,"president":1826,"packing":1827,"shape":1828,"flew":1829,"crap":1830,"senior":1831,"spray":1832,"text":1833,"cops":1834,"fence":1835,"yuck":1836,"snakes":1837,"crashed":1838,"forgive":1839,"stories":1840,"fortunate":1841,"ocean":1842,"adopted":1843,"raised":1844,"series":1845,"atleast":1846,"thoughts":1847,"envy":1848,"none":1849,"thoughtful":1850,"regular":1851,"ridiculous":1852,"marathon":1853,"talented":1854,"cross":1855,"income":1856,"sadly":1857,"guessing":1858,"prefer":1859,"wall":1860,"rely":1861,"recipe":1862,"style":1863,"sugar":1864,"sale":1865,"physical":1866,"plate":1867,"lead":1868,"smile":1869,"comfort":1870,"remind":1871,"preparing":1872,"rides":1873,"changing":1874,"grass":1875,"risk":1876,"yay":1877,"admit":1878,"neither":1879,"nursing":1880,"stray":1881,"shut":1882,"restroom":1883,"total":1884,"delivered":1885,"match":1886,"trips":1887,"bored":1888,"hilarious":1889,"brave":1890,"picking":1891,"charged":1892,"graduating":1893,"divorce":1894,"bread":1895,"response":1896,"teachers":1897,"drugs":1898,"concerned":1899,"everybody":1900,"vegas":1901,"department":1902,"art":1903,"irritating":1904,"ending":1905,"mortified":1906,"17":1907,"chat":1908,"bucks":1909,"porch":1910,"barking":1911,"calls":1912,"character":1913,"assume":1914,"itself":1915,"engineering":1916,"lakers":1917,"foods":1918,"role":1919,"purchased":1920,":/":1921,"relationships":1922,"necklace":1923,"hardest":1924,"promise":1925,"dealing":1926,"fond":1927,"nah":1928,"schools":1929,"fairly":1930,"hobby":1931,"america":1932,"potty":1933,"rewarding":1934,"wrote":1935,"december":1936,"bringing":1937,"begin":1938,"overcome":1939,"despite":1940,"bond":1941,"peed":1942,"property":1943,"knock":1944,"hired":1945,"writing":1946,"client":1947,"videos":1948,"damaged":1949,"cheer":1950,"basketball":1951,"bug":1952,"albums":1953,"wasted":1954,"advance":1955,"siblings":1956,"houses":1957,"rich":1958,"available":1959,"blew":1960,"thrilled":1961,"intense":1962,"wet":1963,"yelling":1964,"nostalgia":1965,"skill":1966,"recover":1967,"ruin":1968,"rode":1969,"cancelled":1970,"hole":1971,"tournament":1972,"struggle":1973,"spoke":1974,"record":1975,"presents":1976,"employee":1977,"signed":1978,"cell":1979,"mcdonalds":1980,"horse":1981,"locked":1982,"employed":1983,"fed":1984,"grand":1985,"difference":1986,"entered":1987,"kicked":1988,"excuse":1989,"negative":1990,"camera":1991,"highway":1992,"direction":1993,"pleasant":1994,"yo":1995,"lay":1996,"boxes":1997,"toe":1998,"based":1999,"gold":2000,"bite":2001,"review":2002,"meat":2003,"alarm":2004,"’":2005,"considering":2006,"afternoon":2007,"cable":2008,"jail":2009,"roommates":2010,"grad":2011,"happend":2012,"plant":2013,"staring":2014,"europe":2015,"bags":2016,"shes":2017,"correct":2018,"speed":2019,"types":2020,"truth":2021,"adopt":2022,"familiar":2023,"screen":2024,"laying":2025,"boys":2026,"trained":2027,"rat":2028,"hiking":2029,"recent":2030,"star":2031,"improve":2032,"happier":2033,"1000":2034,"scares":2035,"apprehensive":2036,"dancing":2037,"elderly":2038,"workout":2039,"vomited":2040,"achieve":2041,"tennis":2042,"furniture":2043,"choose":2044,"dish":2045,"ripped":2046,"hockey":2047,"budget":2048,"mario":2049,"lbs":2050,"fighting":2051,"personally":2052,"anticipating":2053,"overseas":2054,"replaced":2055,"driveway":2056,"leaves":2057,"brain":2058,"blind":2059,"tooth":2060,"engaged":2061,"daily":2062,"wash":2063,"flu":2064,"adults":2065,"motivated":2066,"honor":2067,"chemistry":2068,"reasons":2069,"sucked":2070,"album":2071,"ages":2072,"birth":2073,"hire":2074,"unfair":2075,"applying":2076,"interviewed":2077,"purpose":2078,"obviously":2079,"purchase":2080,"path":2081,"warning":2082,"canceled":2083,"y":2084,"sight":2085,"frightened":2086,"parked":2087,"form":2088,"shoe":2089,"showing":2090,"held":2091,"changes":2092,"standing":2093,"sounded":2094,"opening":2095,"remembering":2096,"hurting":2097,"dying":2098,"guitar":2099,"thursday":2100,"purse":2101,"eggs":2102,"seat":2103,"complex":2104,"toddler":2105,"properly":2106,"classic":2107,"judge":2108,"stairs":2109,"player":2110,"friendly":2111,"phones":2112,"nearby":2113,"cousins":2114,"sons":2115,"backed":2116,"upon":2117,"refused":2118,"experiences":2119,"panic":2120,"hawaii":2121,"puppies":2122,"becoming":2123,"stores":2124,"agreed":2125,"overall":2126,"slept":2127,"mental":2128,"willing":2129,"alcohol":2130,"bowling":2131,"followed":2132,"frightening":2133,"reaction":2134,"mile":2135,"flood":2136,"chances":2137,"cheesecake":2138,"!!!!":2139,"certification":2140,"favorites":2141,"retirement":2142,"respond":2143,"related":2144,"til":2145,"devastating":2146,"size":2147,"nightmare":2148,"employer":2149,"sooner":2150,"farm":2151,"mountain":2152,"rained":2153,"sooo":2154,"arent":2155,"mix":2156,"medicine":2157,"depressing":2158,"ourselves":2159,"birds":2160,"courage":2161,"paint":2162,"expectations":2163,"borrowed":2164,"casino":2165,"shocking":2166,"completed":2167,"experienced":2168,"slowly":2169,"companies":2170,"vacations":2171,"hes":2172,"anytime":2173,"id":2174,"earn":2175,"fries":2176,"stuffed":2177,"appreciative":2178,"mower":2179,"cared":2180,"breath":2181,"yall":2182,"praying":2183,"camp":2184,"routine":2185,"wine":2186,"deserves":2187,"arrive":2188,"lock":2189,"society":2190,"farted":2191,"abused":2192,"inconsiderate":2193,"friendship":2194,"hurry":2195,"burned":2196,"fart":2197,"opposite":2198,"bell":2199,"butt":2200,"spoken":2201,"crushed":2202,"bear":2203,"tip":2204,"options":2205,"affect":2206,"beginning":2207,"clue":2208,"simply":2209,"dragon":2210,"attacked":2211,"marry":2212,"numbers":2213,"charity":2214,"overwhelming":2215,"american":2216,"exact":2217,"illness":2218,"crappy":2219,"skin":2220,"selling":2221,"calculus":2222,"treated":2223,"abuse":2224,"hopes":2225,"parties":2226,"mountains":2227,"killing":2228,"songs":2229,"yum":2230,"fried":2231,"gate":2232,"duty":2233,"opinion":2234,"answers":2235,"precious":2236,"survive":2237,"drama":2238,"perfectly":2239,"organized":2240,"daycare":2241,"gesture":2242,"screaming":2243,"mexican":2244,"funeral":2245,"sunny":2246,"disease":2247,"steak":2248,"worrying":2249,"freaking":2250,"previous":2251,"usual":2252,"snacks":2253,"flags":2254,"shy":2255,"suit":2256,"language":2257,"zoo":2258,"fill":2259,"sink":2260,"accidents":2261,"matters":2262,"jumping":2263,"decisions":2264,"madden":2265,"october":2266,"events":2267,"forgotten":2268,"green":2269,"upstairs":2270,"succeed":2271,"loans":2272,"scored":2273,"singing":2274,"non":2275,"besides":2276,"practiced":2277,"tricks":2278,"closing":2279,"apple":2280,"terribly":2281,"ear":2282,"ability":2283,"burn":2284,"model":2285,"chased":2286,"bat":2287,"geez":2288,"loneliness":2289,"journey":2290,"dumped":2291,"row":2292,"item":2293,"secrets":2294,"fake":2295,"names":2296,"neck":2297,"wondering":2298,"celebrated":2299,"breaks":2300,"joke":2301,"hometown":2302,"nail":2303,"stock":2304,"???":2305,"war":2306,"landed":2307,"colorado":2308,"tax":2309,"tinder":2310,"families":2311,"sorts":2312,"achievement":2313,"cope":2314,"baked":2315,"advantage":2316,"push":2317,"&":2318,"flip":2319,"darn":2320,"travelling":2321,"hmm":2322,"dislike":2323,"ac":2324,"sales":2325,"provide":2326,"example":2327,"lessons":2328,"confused":2329,"heading":2330,"pit":2331,"depends":2332,"main":2333,"france":2334,"allow":2335,"embarassing":2336,"coast":2337,"uneasy":2338,"crime":2339,"abilities":2340,"labor":2341,"waking":2342,"multiple":2343,"tons":2344,"golf":2345,"trustworthy":2346,"taco":2347,"aware":2348,"fool":2349,"firm":2350,"cutting":2351,".....":2352,"tall":2353,"version":2354,"sky":2355,"hunting":2356,"counting":2357,"soda":2358,"adventure":2359,"female":2360,"pot":2361,"bottle":2362,"embarassed":2363,"unknown":2364,"shining":2365,"finals":2366,"reviews":2367,"named":2368,"windows":2369,"joined":2370,"edge":2371,"screamed":2372,"nurse":2373,">":2374,"pop":2375,"legs":2376,"motivation":2377,"location":2378,"committed":2379,"shaking":2380,"center":2381,"oops":2382,"habit":2383,"ahh":2384,"chase":2385,"spare":2386,"generous":2387,"military":2388,"engine":2389,"suffering":2390,"socks":2391,"cart":2392,"sing":2393,"aced":2394,"challenging":2395,"curious":2396,"application":2397,"braves":2398,"homework":2399,"areas":2400,"harm":2401,"soul":2402,"sidewalk":2403,"technology":2404,"mexico":2405,"ole":2406,"reschedule":2407,"abroad":2408,"cameras":2409,"battle":2410,"thru":2411,"colors":2412,"reality":2413,"absolute":2414,"2000":2415,"considerate":2416,"dry":2417,"plays":2418,"blow":2419,"savings":2420,"starved":2421,"states":2422,"taxes":2423,"actual":2424,"moon":2425,"simpler":2426,"understood":2427,"rescued":2428,"environment":2429,"shooting":2430,"proposed":2431,"responsibilities":2432,"vomit":2433,"app":2434,"complicated":2435,"vase":2436,"serve":2437,"unexpectedly":2438,"continues":2439,"mortgage":2440,"smoking":2441,"impossible":2442,"thinks":2443,"chair":2444,"haircut":2445,"recommend":2446,"gorgeous":2447,"freak":2448,"lent":2449,"pressure":2450,"vacuum":2451,"vegan":2452,"beans":2453,"sending":2454,"choices":2455,"disneyland":2456,"task":2457,"yell":2458,"mixed":2459,"block":2460,"lack":2461,"pre":2462,"kidding":2463,"abandoned":2464,"force":2465,"junior":2466,"independent":2467,"tech":2468,"underwear":2469,"tight":2470,"blown":2471,"handling":2472,"faster":2473,"average":2474,"painting":2475,"p":2476,"compared":2477,"unable":2478,"tesla":2479,"21":2480,"mention":2481,"retail":2482,"radio":2483,"stays":2484,"august":2485,"released":2486,"tears":2487,"wind":2488,"unhappy":2489,"mainly":2490,"disaster":2491,"torn":2492,"gained":2493,"frequently":2494,"dedication":2495,"laundry":2496,"view":2497,"pup":2498,"livid":2499,"gaming":2500,"90":2501,"owned":2502,"admire":2503,"term":2504,"rarely":2505,"inspiring":2506,"crowd":2507,"90s":2508,"buffet":2509,"pc":2510,"tea":2511,"heal":2512,"catching":2513,"sibling":2514,"perform":2515,"freedom":2516,"anybody":2517,"wore":2518,"expenses":2519,"army":2520,"option":2521,"oof":2522,"safety":2523,"necessary":2524,"favor":2525,"july":2526,"wise":2527,"attractive":2528,"assuming":2529,"treats":2530,"romantic":2531,"mothers":2532,"heartbreaking":2533,"hah":2534,"pen":2535,"relative":2536,"thrones":2537,"tasted":2538,"litter":2539,"bothering":2540,"chasing":2541,"physically":2542,"posted":2543,"grandpa":2544,"benefits":2545,"pregnancy":2546,"private":2547,"ups":2548,"motorcycle":2549,"actions":2550,"causing":2551,"sharing":2552,"productive":2553,"king":2554,"deer":2555,"6th":2556,"talks":2557,"officer":2558,"rage":2559,"toward":2560,"10th":2561,"action":2562,"freshman":2563,"elementary":2564,"chinese":2565,"severe":2566,"destroy":2567,"texting":2568,"attached":2569,"rabbit":2570,"september":2571,"activities":2572,"customers":2573,"prank":2574,"shared":2575,"guilt":2576,"80":2577,"highschool":2578,"finances":2579,"fortunately":2580,"employees":2581,"sauce":2582,"qualified":2583,"kiss":2584,"reward":2585,"limit":2586,"accomplish":2587,"loaned":2588,"blamed":2589,"twins":2590,"pulling":2591,"careless":2592,"cares":2593,"24":2594,"balance":2595,"grabbed":2596,"isolated":2597,"kitty":2598,"tuesday":2599,"parks":2600,"relatives":2601,"arrested":2602,"bearded":2603,"pics":2604,"prices":2605,"diaper":2606,"dirt":2607,"listened":2608,"bittersweet":2609,"uber":2610,"humans":2611,"lower":2612,"wishing":2613,"ohhh":2614,"surprising":2615,"voice":2616,"nap":2617,"400":2618,"rip":2619,"minor":2620,"earned":2621,"diapers":2622,"awake":2623,"leftovers":2624,"airplane":2625,"dr":2626,"ease":2627,"characters":2628,"shoot":2629,"hoped":2630,"rate":2631,"condition":2632,"lab":2633,"evil":2634,"safely":2635,"scheduled":2636,"eww":2637,"sweat":2638,"bomb":2639,"favourite":2640,"info":2641,"round":2642,"thousand":2643,"reliable":2644,"smoothly":2645,"skating":2646,";)":2647,"shift":2648,"chose":2649,"babysit":2650,"baking":2651,"message":2652,"ideas":2653,"salad":2654,"lift":2655,"male":2656,"laws":2657,"hiding":2658,"teen":2659,"ramen":2660,"material":2661,"theater":2662,"volunteer":2663,"acted":2664,"aggravating":2665,"lines":2666,"chest":2667,"allergic":2668,"overwhelmed":2669,"19":2670,"nest":2671,"meaning":2672,"cruel":2673,"chicago":2674,"wars":2675,"split":2676,"keto":2677,"deposit":2678,"tasty":2679,"pro":2680,"pigs":2681,"jacket":2682,"bottom":2683,"eager":2684,"humiliated":2685,"shots":2686,"regularly":2687,"incident":2688,"teenagers":2689,"encourage":2690,"master":2691,"responsibility":2692,"economy":2693,"professor":2694,"messy":2695,".\".":2696,"depend":2697,"google":2698,"tour":2699,"booked":2700,"finishing":2701,"spirit":2702,"pie":2703,"climbing":2704,"shorts":2705,"plants":2706,"snow":2707,"treatment":2708,"flooded":2709,"usa":2710,"spelling":2711,"youre":2712,"raising":2713,"protect":2714,"hectic":2715,"significant":2716,"finger":2717,"60":2718,"girlfriends":2719,"depression":2720,"paperwork":2721,"pocket":2722,"diving":2723,"county":2724,"survived":2725,"shake":2726,"rejected":2727,"e":2728,"hahah":2729,"lies":2730,"release":2731,"bench":2732,"jeans":2733,"4th":2734,"crossing":2735,"asap":2736,"junk":2737,"challenge":2738,"festival":2739,"surely":2740,"golden":2741,"perspective":2742,"aggressive":2743,"apologized":2744,"turtle":2745,"north":2746,"athletic":2747,"tools":2748,"italy":2749,"miami":2750,"passion":2751,"bee":2752,"mechanic":2753,"possibly":2754,"suffer":2755,"supporting":2756,"midnight":2757,"anyways":2758,"drug":2759,"handed":2760,"industry":2761,"doors":2762,"ingredients":2763,"sushi":2764,"puts":2765,"heaven":2766,"counter":2767,"ew":2768,"determined":2769,"sea":2770,"chatting":2771,"woah":2772,"dealership":2773,"pound":2774,"national":2775,"fixing":2776,"nailed":2777,"bmw":2778,"unit":2779,"spit":2780,"witnessed":2781,"lets":2782,"racking":2783,"grab":2784,"spoiled":2785,"!\"":2786,"argue":2787,"joyful":2788,"french":2789,"throughout":2790,"innocent":2791,"2nd":2792,"theres":2793,"piano":2794,"oooh":2795,"tail":2796,"november":2797,"began":2798,"ford":2799,"pink":2800,"tragic":2801,"enter":2802,"shady":2803,"drawing":2804,"whoever":2805,"knee":2806,"cereal":2807,"fights":2808,"generally":2809,"scream":2810,"payments":2811,"spanish":2812,"tries":2813,"donate":2814,"dressed":2815,"starbucks":2816,"nicer":2817,"dads":2818,"tornadoes":2819,"smaller":2820,"unique":2821,"suggest":2822,"trees":2823,"unbelievable":2824,"timing":2825,"trailer":2826,"pushed":2827,"headphones":2828,"donuts":2829,"nieces":2830,"patience":2831,"anger":2832,"whom":2833,"monster":2834,"coach":2835,"parcel":2836,"popular":2837,"las":2838,"deliver":2839,"handful":2840,"donald":2841,"rollercoaster":2842,"bosses":2843,"storage":2844,"horrifying":2845,"loudly":2846,"draw":2847,"groups":2848,"circus":2849,"climate":2850,"biology":2851,"reflect":2852,"typically":2853,"bake":2854,"contacted":2855,"believed":2856,"joining":2857,"rear":2858,"discipline":2859,"nightmares":2860,"arm":2861,"causes":2862,"rules":2863,"potential":2864,"bro":2865,"nephews":2866,"storming":2867,"reminiscing":2868,"organic":2869,"ghosts":2870,"soo":2871,"anticipation":2872,"personality":2873,"debit":2874,"wave":2875,"idiot":2876,"treasure":2877,"eh":2878,"returning":2879,"pee":2880,"channel":2881,"leash":2882,"2018":2883,"lawyer":2884,"ignored":2885,"cop":2886,"korean":2887,"chores":2888,"strength":2889,"supermarket":2890,"ticked":2891,"22":2892,"rice":2893,"ignore":2894,"ditched":2895,"kayaking":2896,"tattoo":2897,"gluten":2898,"deals":2899,"unsure":2900,"mailbox":2901,"england":2902,"east":2903,"er":2904,"gear":2905,"range":2906,"specifically":2907,"lifting":2908,"800":2909,"tips":2910,"punish":2911,"celebrating":2912,"lined":2913,"slightly":2914,"terms":2915,"oven":2916,"san":2917,"naturally":2918,"file":2919,"countries":2920,"lightning":2921,"binge":2922,"hers":2923,"household":2924,"vibes":2925,"streets":2926,"pleasure":2927,"accused":2928,"payday":2929,"recognize":2930,"propose":2931,"dmv":2932,"bothers":2933,"45":2934,"solid":2935,"cities":2936,"spoil":2937,"recovered":2938,"wrecked":2939,"complained":2940,"hundred":2941,"3rd":2942,"superbowl":2943,"bumped":2944,"puked":2945,"search":2946,"excitement":2947,"hid":2948,"expired":2949,"turkey":2950,"papers":2951,"wasp":2952,"yoga":2953,"escape":2954,"february":2955,"craving":2956,"pieces":2957,"solution":2958,"repaired":2959,"served":2960,"thrown":2961,"magic":2962,"basic":2963,"husbands":2964,"handy":2965,"teenage":2966,"retire":2967,"website":2968,"hat":2969,"mentally":2970,"hip":2971,"knife":2972,"flirting":2973,"shattered":2974,"approached":2975,"design":2976,"hike":2977,"raffle":2978,"cheaper":2979,"daddy":2980,"mouse":2981,"scene":2982,"highest":2983,"sweetest":2984,"hero":2985,"wished":2986,"errands":2987,"smoke":2988,"restaurants":2989,"300":2990,"runs":2991,"owners":2992,"arms":2993,"whilst":2994,"classmates":2995,"active":2996,"secure":2997,"smooth":2998,"site":2999,"meds":3000,"suprised":3001,"pepper":3002,"hits":3003,"staff":3004,"hu":3005,"waitress":3006,"downstairs":3007,"brush":3008,"dedicated":3009,"punch":3010,"add":3011,"cord":3012,"resolved":3013,"brakes":3014,"smells":3015,"belt":3016,"headache":3017,"government":3018,"addiction":3019,"awaiting":3020,"k":3021,"mate":3022,"sticky":3023,"emotion":3024,"cure":3025,"brutal":3026,"lap":3027,"flooding":3028,"outdoors":3029,"transportation":3030,"goodbye":3031,"wrecking":3032,"rewarded":3033,"breast":3034,"pile":3035,"0":3036,"tom":3037,"theme":3038,"annual":3039,"per":3040,"section":3041,"yummy":3042,"setting":3043,"folks":3044,"replacement":3045,"crack":3046,"croatia":3047,"championship":3048,"tells":3049,"dreading":3050,"eachother":3051,"mark":3052,"dump":3053,"xbox":3054,"extreme":3055,"opportunities":3056,"belongings":3057,"players":3058,"mow":3059,"skateboard":3060,"medication":3061,"canada":3062,"outcome":3063,"zero":3064,"settle":3065,"election":3066,"courses":3067,"irked":3068,"discover":3069,"stubbed":3070,"goldfish":3071,"totaled":3072,"scratched":3073,"rotten":3074,"printer":3075,"lotto":3076,"interviewing":3077,"massive":3078,"tasks":3079,"worries":3080,"recognized":3081,"memorable":3082,"impact":3083,"dementia":3084,"stressing":3085,"failing":3086,"slip":3087,"climb":3088,"onions":3089,"stable":3090,"pasta":3091,"meals":3092,"masters":3093,"brown":3094,"fiancee":3095,"karma":3096,"hyped":3097,"stain":3098,"hung":3099,"glasses":3100,"artist":3101,"direct":3102,"creative":3103,"traumatic":3104,"political":3105,"contract":3106,"companion":3107,"clearly":3108,"smashed":3109,"starving":3110,"washing":3111,"alternative":3112,"coolest":3113,"tested":3114,"begging":3115,"thick":3116,"tires":3117,"payed":3118,"8th":3119,"horribly":3120,"bands":3121,"abusive":3122,"creep":3123,"soooo":3124,"duck":3125,"gig":3126,"focused":3127,"stronger":3128,"including":3129,"needing":3130,"satisfying":3131,"wooded":3132,"nfl":3133,"mcdonald":3134,"repay":3135,"checkout":3136,"potatoes":3137,"rushed":3138,"fee":3139,"5th":3140,"notes":3141,"understands":3142,"racing":3143,"exercising":3144,"access":3145,"infuriating":3146,"ewww":3147,"owe":3148,"reached":3149,"pretend":3150,"pretended":3151,"mice":3152,"muscle":3153,"seafood":3154,"rooting":3155,"f":3156,"remain":3157,"repeat":3158,"burden":3159,"communication":3160,"34":3161,"poisonous":3162,"complaining":3163,"fans":3164,"selfish":3165,"bbq":3166,"solve":3167,"instructions":3168,"iphone":3169,"compare":3170,"respectful":3171,"cowboys":3172,"famous":3173,"ad":3174,"signs":3175,"honda":3176,"develop":3177,"exchange":3178,"interests":3179,"juice":3180,"worn":3181,"cavs":3182,"eats":3183,"orlando":3184,"tastes":3185,"sweating":3186,"ufc":3187,"approach":3188,"dallas":3189,"hurricanes":3190,"placed":3191,"salary":3192,"workplace":3193,"island":3194,"unpleasant":3195,"beauty":3196,"homes":3197,"roach":3198,"useful":3199,"sharp":3200,"ankle":3201,"required":3202,"create":3203,"kit":3204,"hassle":3205,"tent":3206,"noble":3207,"hype":3208,"awwww":3209,"ps4":3210,"recipes":3211,"sketchy":3212,"prior":3213,"decades":3214,"gut":3215,"console":3216,"grandfathers":3217,"bout":3218,"struggled":3219,"beating":3220,"preparation":3221,"hall":3222,"rainy":3223,"difficulties":3224,"failure":3225,"patch":3226,"bang":3227,"prep":3228,"address":3229,"texts":3230,"surprisingly":3231,"complaint":3232,"surprises":3233,"35":3234,"suprising":3235,"teams":3236,"fears":3237,"pizzas":3238,"gifted":3239,"chain":3240,"distraught":3241,"washed":3242,"knowledge":3243,"injury":3244,"odds":3245,"burst":3246,"overnight":3247,"alley":3248,"valuable":3249,"bahamas":3250,"delayed":3251,"invest":3252,"differently":3253,"hamster":3254,"costs":3255,"sake":3256,"peeved":3257,"spooky":3258,"dairy":3259,"cookie":3260,"touched":3261,"happiest":3262,"express":3263,"phase":3264,"effect":3265,"ordering":3266,"clothing":3267,"thrift":3268,"drag":3269,"moves":3270,"shadow":3271,"fulfilling":3272,"busted":3273,"seek":3274,"zone":3275,"becomes":3276,"bath":3277,"mold":3278,"divorced":3279,"slammed":3280,"spin":3281,"lover":3282,"exist":3283,"walks":3284,"resist":3285,"singer":3286,"pointed":3287,"jeez":3288,"dealt":3289,"realizing":3290,"installed":3291,"effects":3292,"television":3293,"gambling":3294,"irma":3295,"explore":3296,"mission":3297,"crawling":3298,"shed":3299,"disturbing":3300,"lifestyle":3301,"wings":3302,"cage":3303,"reminder":3304,"passionate":3305,"thin":3306,"referring":3307,"sweets":3308,"directly":3309,"scariest":3310,"prove":3311,"recital":3312,"congratulation":3313,"impression":3314,"hm":3315,"dates":3316,"ferrari":3317,"highly":3318,"instantly":3319,"shorter":3320,"hubby":3321,"gain":3322,"decade":3323,"),":3324,"forth":3325,"hasnt":3326,"kindness":3327,"crowded":3328,"presenting":3329,"copy":3330,"retake":3331,"internship":3332,"distracted":3333,"skinny":3334,"marks":3335,"carried":3336,"shoulder":3337,"gpa":3338,"theirs":3339,"humanity":3340,"softball":3341,"colleague":3342,"conference":3343,"prison":3344,"conscious":3345,"original":3346,"led":3347,"battery":3348,"ol":3349,"stroke":3350,"walls":3351,"poorly":3352,"destination":3353,"sundays":3354,"hates":3355,"intimidating":3356,"achieved":3357,"ship":3358,"invested":3359,"switching":3360,"instructor":3361,"impress":3362,"eagerly":3363,"proposal":3364,"mommy":3365,"investment":3366,"?\"":3367,"increase":3368,"fruit":3369,"rolled":3370,"chips":3371,"flavor":3372,"competing":3373,"computers":3374,"leading":3375,"dorm":3376,"diabetes":3377,"closest":3378,"determination":3379,"pharmacy":3380,"meetings":3381,"wednesday":3382,"wins":3383,"tear":3384,"wheel":3385,"lend":3386,"irresponsible":3387,"relieve":3388,"hug":3389,"cleaner":3390,"em":3391,"affair":3392,"skip":3393,"legal":3394,"bachelor":3395,"activity":3396,"polite":3397,"route":3398,"flipped":3399,"volunteered":3400,"japan":3401,"naked":3402,"sex":3403,"repairs":3404,"tuition":3405,"latest":3406,"hesitant":3407,"bunnies":3408,"chef":3409,"ebay":3410,"beside":3411,"stops":3412,"wishes":3413,"religious":3414,"mowing":3415,"mosquitos":3416,"covers":3417,"trail":3418,"tool":3419,"jealousy":3420,"!.":3421,"fireworks":3422,"exhausted":3423,"enjoyable":3424,"boyfriends":3425,"directions":3426,"colleagues":3427,"settled":3428,"couples":3429,"mentioned":3430,"software":3431,"lonesome":3432,"letters":3433,"embarrasing":3434,"annoys":3435,"chewed":3436,"depending":3437,"foreign":3438,"thunder":3439,"services":3440,"struck":3441,"practically":3442,"clown":3443,"ours":3444,"details":3445,"traveled":3446,"trade":3447,"clubs":3448,"deadline":3449,"poo":3450,"healing":3451,"hr":3452,"killer":3453,"blows":3454,"carbs":3455,"occasionally":3456,"equipment":3457,"snack":3458,"messing":3459,"troubles":3460,"kittens":3461,"comics":3462,"code":3463,"possibility":3464,"target":3465,"mirror":3466,"slide":3467,"trapped":3468,"enjoys":3469,"communicate":3470,"bakery":3471,"carrying":3472,"beforehand":3473,"opens":3474,"bears":3475,"transmission":3476,"participate":3477,"gender":3478,"suv":3479,"temper":3480,"searching":3481,"3am":3482,"helpless":3483,"fantasy":3484,"convenient":3485,"semi":3486,"liking":3487,"husky":3488,"creatures":3489,"arguing":3490,"aisle":3491,"corrupt":3492,"auto":3493,"bikes":3494,"raw":3495,"milestone":3496,"harsh":3497,"harvard":3498,"needless":3499,"startled":3500,"monsters":3501,"benefit":3502,"written":3503,"tie":3504,"counts":3505,"lung":3506,"cakes":3507,"pump":3508,"meaningful":3509,"stars":3510,"growth":3511,"officially":3512,"smack":3513,"receiving":3514,"condolences":3515,"solo":3516,"informed":3517,"lunches":3518,"pity":3519,"former":3520,"neice":3521,"funds":3522,"+":3523,"youth":3524,"chill":3525,"finds":3526,"birthdays":3527,"comic":3528,"discount":3529,"doggy":3530,"therapist":3531,"winnings":3532,"injuries":3533,"homemade":3534,"marketing":3535,"heads":3536,"snuck":3537,"culture":3538,"fees":3539,"organization":3540,"aid":3541,"projects":3542,"exotic":3543,"gal":3544,"pumpkin":3545,"subway":3546,"chihuahua":3547,"blessings":3548,"taxi":3549,"programming":3550,"rates":3551,"loyalty":3552,"further":3553,"ceiling":3554,"bless":3555,"library":3556,"appetite":3557,"connection":3558,"fondly":3559,"ben":3560,"unemployment":3561,"buddies":3562,"originally":3563,"testing":3564,"dressing":3565,"tragedy":3566,"wheels":3567,"leads":3568,"west":3569,"dread":3570,"pace":3571,"sides":3572,"guts":3573,"hint":3574,"maintain":3575,"variety":3576,"grandson":3577,"source":3578,"competitive":3579,"imagination":3580,"collection":3581,"jerks":3582,"dare":3583,"wood":3584,"degrees":3585,"disagree":3586,"yankees":3587,"james":3588,"universal":3589,"culprit":3590,"23":3591,"!)":3592,"bicycle":3593,"scam":3594,"convinced":3595,"dessert":3596,"rooms":3597,"escaped":3598,"elated":3599,"classroom":3600,"product":3601,"n":3602,"carnival":3603,